{
    "citas": [{
            "titulo": "Comienzo del embarazo",
            "descripcion": "En general el comienzo del embarazo se cuenta desde el siguiente día despues que se termine la menstruación,para este proceso debes tener en cuenta varios factores como si el padre esta preparado y sabe lo que es el embarazo, como tambien llevar una sana alimentación.",
            "semana": 1,
            "tipo": "B"
        },
        {
            "titulo": "Preparacón del cuerpo",
            "descripcion": "Debes realizar activiada fisíca,  tener buena alimentación de esta manera el proceso del embarazo podra llevarse de una mejor manera y tu cuerpo estara mejor preparado para el día del parto.",
            "semana": 1,
            "tipo": "M"
        },
        {
            "titulo": "semana 2",
            "descripcion": "En esta semana se desarrolla lo que llamaremos embrión el cual cuenta con una cabeza, un tronco y una cola.",
            "semana": 2,
            "tipo": "B"
        },
        {
            "titulo": "semana 2",
            "descripcion": "Durante esta semana se produce una alteración hormonal, donde hay un destacado aumento de estrógenos, con el propósito de estimular al útero para que se adapte al desarrollo de una nueva vida.",
            "semana": 2,
            "tipo": "M"
        },
        {
            "titulo": "Semana 3",
            "descripcion": "Ya queda poco para que empieces a sentir los primeros síntomas del embarazo,tus niveles de progesterona aumentan, lo cual es algo esencial para la supervivencia de el embrión y el correcto desarrollo del embarazo.",
            "semana": 3,
            "tipo": "B"
        },
        {
            "titulo": "Semana 3",
            "descripcion": "Es preciso cuidar la alimentación, asegurando una ingesta suficiente de alimentos para el aporte nutricional que será necesario para que el feto se desarrolle correctamente. El consumo de alimentos que contengan proteínas, hierro, calcio y ácido fólico.",
            "semana": 3,
            "tipo": "M"
        },
        {
            "titulo": "Semana 4",
            "descripcion": "tu embrión es más pequeño que un grano de arroz, pero ya sus células van asumiendo su posición y rol en el desarrollo de tu bebé. Las capas exteriores se convertirán en el sistema nervioso, piel y pelo; la capa media formará sus huesos,músculos, sistema circulatorio, riñones y órganos sexuales; y la sección interior se encargará del sistema digestivo y pulmones.",
            "semana": 4,
            "tipo": "B"
        },
        {
            "titulo": "Semana 4",
            "descripcion": "Puede percibir el abdomen un poco hinchado, tensión en los pechos y un aumento de su volumen. Además, puede sufrir diferentes síntomas como consecuencia del embarazo.",
            "semana": 4,
            "tipo": "M"
        },
        {
            "titulo": "Semana 5",
            "descripcion": "Tu bebé ya tiene el tamaño de  una semilla de ajonjolí (sésamo). Todavía no se parece mucho a un bebé, por ahora parece más un renacuajito. En este momento está formado de tres capas de células, el ectodermo, el mesodermo y el endodermo, que más tarde formarán todos sus órganos y tejidos. El tubo neural (del que saldrán el cerebro, la médula espinal, los nervios y la columna vertebral) se está empezando a desarrollar en la capa superior, llamada ectodermo.",
            "semana": 5,
            "tipo": "B"
        },
        {
            "titulo": "Semana 5",
            "descripcion": "s importante que vayas tomando conciencia de problemas importantes a evitarte durante el embarazo con algunos cuidados básicos, fundamentalmente en cuanto a los alimentos que puedes ingerir y la higiene alimentaria a seguir para evitar problemas serios.",
            "semana": 5,
            "tipo": "M"
        },
        {
            "titulo": "Semana 6",
            "descripcion": "El embrión tiene ahora 14 somitas, que son los pilares del sistema musculo esquelético del bebé y mide 4 milímetros desde la coronilla hasta las nalgas. Esta semana 6 de embarazo es clave, además, porque su corazón está empezando a efectuar sus primeros y potentes latidos y porque el tubo neuronal que se convertirá en el cerebro y la médula espinal- se está empezando a cerrar. En su cabeza aparecerán dos pequeños hoyos a lado y lado que, después, darán paso a sus ojos; su cabeza se doblará hacia el cuerpo y en su cabeza y cuello se esbozarán la mandíbula inferior y su laringe. ¡Y todavía hay más! En su tren inferior se desarrollará una protuberancia parecida a una cola que, después, dará lugar a sus piernas. En el tren superior también aparecerán unos pequeños primordios que darán lugar a sus brazos.",
            "semana": 6,
            "tipo": "B"
        },
        {
            "titulo": "Semana 6",
            "descripcion": "El estado físico de la gestante depende mucho del organismo de cada mujer, aunque los síntomas generales siguen siendo: náuseas y vómitos, especialmente por las mañanas.Probablemente no se aprecie todavía un aumento de peso; por el contrario, debido a las náuseas y los vómitos es habitual perder algo de peso. El pecho, sin embargo, sí verá aumentado su tamaño y estará mucho más sensible. La areola mamaria se oscurece paulatinamente. También son síntomas muy típicos el cansancio y la fatiga. Debido a la presión ejercida por el útero, las micciones siguen siendo muy frecuentes.",
            "semana": 6,
            "tipo": "M"
        },
        {
            "titulo": "Semana 7",
            "descripcion": "el embrión tiene 5 semanas de edad y duplicó su tamaño. Ya mide entre 10 y 13 mm., que es aproximadamenye el tamaño de un garbanzo, y se lo puede ver y escuchar mediante una ecografía. La cabeza es enorme en relación al resto del cuerpo. Es que se está desarrollando el cerebro de tu bebé a un ritmo muy rápido y dividiéndose en dos hemisferios. Por otro lado se están produciendo glóbulos rojos en el hígado. Luego, cuando la médula espinal se desarrolle completamente, lo reemplazará en esta función. Además ya se formó el apéndice y el páncreas, órgano que más adelante comenzará a segregar insulina, hormona que colabora en el proceso digestivo. El corazón late muy rápido y ya comenzó a dividirse en cuatro cavidades. Los bronquios comienzan a desarrollarse en los pulmones. Las manos y pies ya pueden distinguirse muy bien y se asemejan a aletas, ya que los dedos están unidos por una membranas que pronto desaparecerán.",
            "semana": 7,
            "tipo": "B"
        },
        {
            "titulo": "Semana 7",
            "descripcion": "Durante la semana 7 de embarazo, la madre apreciará el aumento de tamaño de sus senos y la aparición de unos pequeños nódulos sobre las areolas denominados tubérculos de Montgomery (glándulas sebáceas de las areolas mamarias), haciéndose los pezones más señalados.Es habitual que se presente un poco de acidez en el estómago y estreñimiento, que se deben a que los alimentos se deslizan por los intestinos de manera más lenta durante esta etapa.",
            "semana": 7,
            "tipo": "M"
        },
        {
            "titulo": "Semana 8",
            "descripcion": "El embrión ya tiene 6 semanas de edad y mide entre 13 y 19 mm. de longitud céfalo-caudal (de la cabeza a la cola) y su aspecto se está tornando cada vez más humano. Su medida es similar al tamaño de un frijol, que no para de moverse. Se sacude y da vueltas dentro del útero como si fuera un pececito. Pero aún es muy temprano para que los llegues a sentir. Los movimientos del bebé los vas a comenzar a percibir algunas semanas más adelante. Tal vez te preguntes por qué si estás embarazada de 8 semanas tu bebé tiene dos semanas menos de vida. Esto sucede porque el embarazo comienza a contarse desde tu fecha de tu última menstruación y la concepción tiene lugar aproximadamente dos semanas después",
            "semana": 8,
            "tipo": "B"
        },
        {
            "titulo": "semana 8",
            "descripcion": "Puede que sientas una gran curiosidad acerca del sexo de tu bebé. Todavía es pronto para saber si tu bebé será niño o niña, sin embargo, el sexo se definió al principio de la concepción. Una ecografía responderá a tu pregunta si así lo deseas alrededor de la semana 20 de embarazo. Aunque ya existen test caseros para saber el sexo del bebé o simplemente puedes echar un vistazo a la tradicional tabla china de la concepción.",
            "semana": 8,
            "tipo": "M"
        },
        {
            "titulo": "Semana 9",
            "descripcion": "Los bracitos, piernitas y dedos se van alargando y a esta altura tu bebé ya mide aproximadamente 2 cm. Su boca y su nariz ya pueden distinguirse bien y ahora comienza a desarrollarse el cerebelo. Sus ojos se deslizan hacia el frente de la cara y se forma la pupila.",
            "semana": 9,
            "tipo": "B"
        },
        {
            "titulo": "Semana 9",
            "descripcion": "En la novena semana de embarazo es la excesiva sensibilidad a los olores. Algunas mujeres llegan a sentir náuseas ante esta nueva capacidad olfativa ya que perciben exageradamente los olores. Otras, sin embargo, pierden totalmente el sentido del gusto y el olfato debido a la congestión de las fosas nasales. Los cambios en el pecho cada vez son más evidentes, además el aumento del volumen de las mamas, sentirás hormigueo u calor, notarás sensibilidad en los senos y la areola más oscura. Además, toda una serie de venas azuladas son visibles por debajo de la piel. El pecho se prepara para alimentar al bebé.",
            "semana": 9,
            "tipo": "M"
        },
        {
            "titulo": "Semana 10",
            "descripcion": "El embrión mide entre 30 y 40 mm y pesa unos 5-6 gramos. La forma es cada vez más parecida a la de un bebé, con la cara más redondeada. Los huesos ya acumulan calcio. Este proceso hará que el cartílago se convierta en hueso. Empieza por el centro de los huesos y se extiende hacia los extremos. Como todos los procesos del desarrollo humano, la calcificación es lenta y no finalizará hasta años después del nacimiento. En el sistema nervioso, miles de neuronas se crean cada día y hacen que el cerebro se desarrolle rápidamente. Por ahora estas neuronas no tienen casi actividad. Pero todo en el desarrollo tiene un sentido. Es fundamental que se formen adecuadamente; más adelante migrarán del centro a la periferia del cerebro y se conectarán entre ellas. Pero todavía faltan semanas para esto. A pesar de que el cerebro no participa, los nervios se han formado y conectan ya muchos músculos, que tienen movimientos involuntarios cada vez más frecuentes.Por ejemplo, las manos ya se abren y cierran de forma periódica. Los intestinos siguen formándose y se van colocando en su lugar, desapareciendo ¿ progresivamente la hernia fisiológica que existe en las primeras semanas. La barriga del bebé en pocos días ya tendrá el aspecto que tiene la de un recién nacido, con el cordón umbilical entrando por el ombligo.",
            "semana": 10,
            "tipo": "B"
        },
        {
            "titulo": "semana 10",
            "descripcion": "A las 10 semanas de embarazo, tu útero cada vez es más grande y comienza a ascender en la cavidad abdominal siendo más evidente que tu barriga está más abultada. Puede que quien no sepa que estás embarazada no aprecie el cambio, pero para ti es evidente que tu fisonomía ha cambiado y es normal que tengas que soltar el botón de tu pantalón porque te oprime o usar ropa más holgada que habitualmente. La vejiga se encuentra comprimida y esto produce que tengas ganas de orinar con más frecuencia.",
            "semana": 10,
            "tipo": "M"
        },
        {
            "titulo": "Semana 11",
            "descripcion": "Está terminando la etapa embrionaria y muy pronto pasará a la fetal. En estas semanas de embarazo el feto pesa aproximadamente 8 gramos y mide entre 4 y 6 centímetros. Vamos a poder ver grandes cambios a partir de ahora. El crecimiento es rapidísimo y el feto doblará su peso en las próximas tres semanas. Es capaz de moverse de forma muy activa pese a no percibir la madre dichos movimientos. La cabeza sigue siendo la mitad de su cuerpo, pero ya es completamente normal. Las orejas van migrando a su posición definitiva. Aparecen barbilla y cuello. En la boca se forma el paladar duro. Sus dedos están ya separados, las membranas que los unían han desaparecido y ya puede abrir y cerrar sus manos. Empiezan a diferenciarse las uñas de los dedos.",
            "semana": 11,
            "tipo": "B"
        },
        {
            "titulo": "Semana 11",
            "descripcion": "Empiezas a sentir que tu ropa de siempre está más ajustada. Es normal que por la tarde la cintura de tus pantalones o faldas te ajuste más.Todavía es pronto para usar ropa de embarazada, sobre todo si es tu primer embarazo, pero puedes optar por ropa más holgada para no sentirte oprimida o incómoda. Ya notas un abultamiento en la región del pubis, tu útero crece y con él tu abdomen. Los calambres en las embarazadas son normales, puede que te despiertes durante la noche sintiendo un intenso dolor en las pantorrillas o los gemelos. Pide ayuda a tu pareja y estira bien el músculo estirando el pie hacia ti. Los calambres, normales desde ahora, en la semana once de gestación, se deben al cansancio o a la falta de ciertas vitaminas como calcio, magnesio y potasio. Las náuseas y mareos van remitiendo, poco a poco te sentirás menos somnolienta y entrarás en el segundo trimestre de embarazo, para muchas mujeres el mejor de todos porque han pasado las molestias iniciales y todavía el abdomen no es muy grande.",
            "semana": 11,
            "tipo": "M"
        },
        {
            "titulo": "Semana 12",
            "descripcion": "La cabeza del feto ya está erguida, sus intestinos ya se han puesto en funcionamiento y van entrenándose para expulsar el meconio tras el nacimiento. Ya bebía líquido amniótico desde la semana 9 y ahora comienza a orinarlo, ¡sus riñones funcionan! Si pudieras tocarle la piel, ya respondería a los estímulos. De hecho, cuando roza el interior de las paredes del útero, le pega patadas. su médula ósea empieza a fabricar células sanguíneas. El crecimiento de las neuronas y las conexiones que van formando entre sí es vertiginosamente rápido.",
            "semana": 12,
            "tipo": "B"
        },
        {
            "titulo": "semana 12 ",
            "descripcion": "Durante las primeras semanas de embarazo es normal que la embarazada se sienta cansada y con sueño durante el día, intenta descansar cuando te sientas fatigada y no realices grandes esfuerzos. Tu cuerpo está trabajando a pleno rendimiento para ayudar al crecimiento del bebé. Podrías tener la nariz taponada y sentirte congestionada, esta sensación es normal durante el embarazo, también las pequeñas hemorragias nasales. Se debe al aumento de la progesterona, esta hormona causa un mayor flujo de sangre en piel y mucosas. Existen soluciones salinas que puedes aplicarte por la nariz que te ayudarán con este problema, pero evita los medicamentos descongestivos si no te los ha recetado el médico. Tus pechos han aumentado de tamaño desde los inicios del embarazo. La progesterona también interviene en este caso ya que interviene en la preparación que están sufriendo las mamas para poder alimentar al bebé. Notarás que las areolas se han oscurecido y tendrás más sensibilidad en el pecho. Te ayudará cambiar de sujetador, escoge uno que no tenga aros, preferiblemente de algodón y adaptado a tu nueva talla. No es muy normal que a estas alturas del embarazo, y ya en la semana doce de gestación, sigas teniendo náuseas y mareos. Consulta con tu médico para que pueda recetarte algún medicamento contra los vómitos y te valore en caso deseguir perdiendo peso.",
            "semana": 12,
            "tipo": "M"
        },
        {
            "titulo": "Semana 13",
            "descripcion": "En este momento, y aunque no puedas verlo -ni casi creerlo- tu bebé puede estar bostezando, girando la cabeza, pateando y hasta puede tener su primer “ataque” de hipo. Su desarrollo es imparable y maravilloso, tanto, que la proliferacióncelular sigue sus pautas establecidas creando nuevas estructuras, nuevas posibilidades y funcionalidades. El feto midealgo más de 7 centímetros y pesa unos 25 gramos. El esqueleto del bebé está desarrollando ya el área de la clavícula y el fémur. Todos ello propicia el que “vaya estirándose” y que vaya adquiriendo, cada vez más, un aspecto “ligeramente” parecido al nuestro. De hecho, incluso sus facciones van modelándose con unos rasgos más suaves, más perfilados.  El cartílago continúa también con su lento proceso, y en esta fase, a pesar de que nuestro bebé tenga un aspecto más humano cabe decir que su, cuerpo crece más rápido que la cabeza, de ahí que aún nos parezca algo desproporcionado. Los brazos ya tienen una proporción más equilibrada respecto a las manos, y éstas, ya son más funcionales. De hecho, según nos explican los científicos, es a lo largo de esta semana cuando el bebé puede poner a prueba su sentido del tacto tocando ya el cordón umbilical.",
            "semana": 13,
            "tipo": "B"
        },
        {
            "titulo": "semana 13",
            "descripcion": "Ya ha terminado el primer trimestre de embarazo, estás entrando en el segundo, concretamente en la semana 13 de embarazo, que es para la mayoría de las embarazadas la mejor etapa de la gestación. Ya han pasado las molestias iniciales y te sientes con más energía. Tu barriga se hará evidente en el segundo trimestre de embarazo, pero todavía no será lo suficientemente grande como para que te sientas muy incómoda. En el embarazo se suceden una serie de cambios para la mujer y algunos pueden afectar a tu salud bucal: -el aumento del flujo de sangre podría producir el sangrado de las encías - si sufres náuseas y vómitos pueden dañar a tu esmalte dental y causar mal aliento - notarás que produces más saliva y esto favorece la aparición de caries Es recomendable acudir al dentista al principio del embarazo y además seguir una rutina con tus dientes: cepillarlos después de cada comida, realizar enjuagues con antiséptico bucal y tomar los suplementos que te recete el médico",
            "semana": 13,
            "tipo": "M"
        },
        {
            "titulo": "Semana 14",
            "descripcion": "El feto pesa alrededor de 30 gramos y mide aproximadamente unos 10 cm de longitud (como el tamaño de un limón). Su cabeza y extremidades superiores son casi proporcionales. Sin embargo, será necesario algún tiempo más para que esta proporcionalidad alcance también a las extremidades inferiores. El cuello se alarga permitiendo que las orejas se desplacen hacia arriba y encuentran su posición. Comienzan los movimientos oculares, pero todavía mantiene los párpados cerrados. La cabeza continúa flexionada.",
            "semana": 14,
            "tipo": "B"
        },
        {
            "titulo": "Semana 14",
            "descripcion": "Es probable que a estas alturas del embarazo, en la semana 14 de embarazo,  hayas padecido ya los incómodos calambres del embarazo. Son contracciones involuntarias del músculo debido al cansancio o a una falta de magnesio y potasio. No son peligrosos, sólo molestos. Para evitarlos puedes realizar ejercicio físico moderado y hablar con tu médico si son muy constantes para que te recete algún suplemento. También hay alimentos que pueden darte este aporte como plátanos, cereales o vegetales verdes. En la cara y en el pecho podrías notar que han salido unos puntos rojos, como lunares. Se llaman hemangiomas estelares y se producen porque hay una mayor fragilidad capilar pero no revisten importancia y tienden a desaparecer después del parto. Tu embarazo comienza a ser evidente a las 14 semanas de embarazo. El cambio más notorio que sentirás ahora, a partir de la semana catorce de embarazo es el crecimiento del abdomen. Tu cintura comienza a ensancharse y tu ropa habitual te aprieta. El útero crece semana a semana a medida que el bebé se desarrolla. Si quieres saber dónde está tu útero puedes tumbarte boca arriba y tocar en la zona situada por encima del pubis y debajo del ombligo. Puedes presionar sin miedo a hacer daño al bebé ya que está protegido por el líquido amniótico.",
            "semana": 14,
            "tipo": "M"
        },
        {
            "titulo": "Semana 15",
            "descripcion": "Los huesos de tu bebé comienzan a osificarse. Ahora son lo suficientemente duros como para que el esqueleto de tu bebé se vea en una radiografía. Sin embargo, la piel de tu bebé sigue siendo muy transparente y delgada. A tu pequeño le sigue creciendo pelo en sus cejas y cabeza. Si él o ella nace con cabello oscuro, los folículos capilares estarán comenzando a fabricar el pigmento necesario en estos momentos. El corazón de tu bebé bombea aproximadamente 25 litros de sangre por día. Para cuando él o ella nazca, su corazón bombeará más de 300 litros de sangre al día.",
            "semana": 15,
            "tipo": "B"
        },
        {
            "titulo": "Cambios en tu cuerpo",
            "descripcion": "El embarazo empieza a producir cambios en la piel y el vello. Es relativamente normal que algunas mujeres noten un aumento del vello y a veces que aparecen pequeñas verrugas en el abdomen. También pueden aumentar el número de lunares o pecas, y a veces manchas en la cara.",
            "semana": 15,
            "tipo": "M"
        },
        {
            "titulo": "Semana 16",
            "descripcion": "Tu bebé pesa alrededor de 110 gramos y mide unos 12 centímetros de la coronilla al cóccix. tu bebé puede sostener erguida la cabeza y el desarrollo de los músculos faciales ya le permite realizar una variedad de expresiones, como fruncir el ceño ese pequeñito puede escucharte, así que háblale, cántale y ponle música. Esto ayudará a estimularlo y a fomentar ese vínculo de amor que hay entre los dos. Porsu parte, sus uñitas ya comenzaron a crecer y seguro deberás cortarlas apenas nazca.",
            "semana": 16,
            "tipo": "B"
        },
        {
            "titulo": "Cambios en tu cuerpo",
            "descripcion": "El útero sigue creciendo y la altura uterina, medida desde el pubis al fondo del útero, es de unos 14 cm por lo que se suele notar como una masa dura en la parte más baja del abdomen. Dado que el útero está unido a la pared pélvica por unos ligamentos, al crecer el útero éstos se elongan y puede producir dolor en uno de los lados o en ambos, y puede aumentar con los movimientos que tensan estos ligamentos.",
            "semana": 16,
            "tipo": "M"
        },
        {
            "titulo": "Semana 17",
            "descripcion": "Tu bebé comienza a añadir grasa a su cuerpo! La grasa le proporciona energía y le ayuda a mantenerse cálido después de nacer. Sobre la piel de tu bebé comienza a aparecer el vernix. Éste es un recubrimiento impermeable, grasoso y con apariencia de cera. Protege la piel de tu bebé cuando está en el vientre, también aparece una suave pelusilla en sus cejas y sus sentidos se van agudizado por ejemplo, ya se mueve si escucha un sonido brusco.",
            "semana": 17,
            "tipo": "B"
        },
        {
            "titulo": "Cambios en tu cuerpo",
            "descripcion": "la parte baja del abdomen ya se nota agrandada e hinchada y se ha perdido la cintura, por lo que los pantalones de embarazada, aunque quizá queden un poco grandes, serán una buena solución para estar cómoda.",
            "semana": 17,
            "tipo": "M"
        },
        {
            "titulo": "Semana 18",
            "descripcion": "Es posible que le hagan su primer ultrasonido esta semana. ¡Es la primera vez que podrá “ver” a su bebé! Quizás podrá ver si es niña o niño, pero dígale a su profesiona la salud si no quiere saber el sexo del bebé. En el transcurso del día, su bebé duerme y se despierta. Los ruidos fuertes y sus movimientos pueden despertarlo. Su piel está cubierta de lanugo. Esto es un vello fino que lo mantiene cálido en el vientre.",
            "semana": 18,
            "tipo": "B"
        },
        {
            "titulo": "Cambios en tu cuerpo",
            "descripcion": "El útero llega dos dedos por debajo del ombligo y habitualmente, la embarazada ha ganado unos 4 o 5 kg de peso. El aumento del tamaño de útero y las hormonas del embarazo condicionan una mayor dilatación de los vasos sanguíneos de la madre, siendo frecuente la aparición de pequeñas varices en las piernas, así como de arañas vasculares (dilataciones de pequeñas venas que se ven como manchas rojizas en la piel en forma de araña); habitualmente suelen disminuir en el posparto pero pueden no desaparecer completamente",
            "semana": 18,
            "tipo": "M"
        },
        {
            "titulo": "Semana 19",
            "descripcion": "Tu bebe tiene 19 semanas desde la concepción tu bebe mide alrededor de 15 centimetros y pesa unos 250 gramos. Su cabeza, brazos y piernas ya tienen un tamaño proporcional al resto del cuerpo y ha comenzado a crecerle el pelo en su cabecita, las orejas y los ojos ya casi se ubican en su posición final Es algo asombroso, pero si estás esperando un niña, sus pequeños ovarios que no tendrán más tamaño que el de un botón ya contienen huevos primitivos que darán origen a los óvulos Los sentidos del bebé siguen desarrollándose rápidamente. El sentido del oído ya está desarrollado como para que pueda escuchar a través del líquido amniótico los sonidos que produce tu cuerpo como el del estómago al digerir los alimentos, el latido de tu corazón y por supuesto, tu voz, que ya distingue de la de los demás. Puedes hablarle, ponerle música y comunicarte con tu bebé a través de caricias. Las vibraciones del sonido llegan al feto a través de las paredes del útero provocando en él sensaciones placenteras, activando las neuronas y aumentando la frecuencia cardíaca.",
            "semana": 19,
            "tipo": "B"
        },
        {
            "titulo": "Cambios en tu cuerpo",
            "descripcion": "Puede notar un aumento de flujo vaginal, más espeso que habitualmente; esto es normal y es debido al aumento de flujo sanguíneo en la mucosa vaginal. Por este aumento de flujo sanguíneo tanto en la vagina como en la vulva aparece un color violáceo, típico del embarazo",
            "semana": 19,
            "tipo": "M"
        },
        {
            "titulo": "Semana 20",
            "descripcion": "En la semana 20, los principales órganos del feto ya se han desarrollado, y ya puede valorarse por ecografía que la anatomía del bebé sea correcta. El corazón, riñones, hígado, columna, genitales e intestino ya tienen su forma casi final y a partir de ahora crecerán en tamaño y madurarán. Una excepción es el cerebro, que aunque ya está muy desarrollado, seguirá completándose su formación hasta el final del embarazo e incluso durante los primeros años de vida del bebé. A estas alturas, tanto la forma como sus proporciones son parecidas a las que presentará al nacer; en esta etapa los movimientos son fundamentales para que no presente deformidades en las articulaciones ni en las extremidades. En la capa más superficial de la piel, la epidermis, empiezan a aparecer los surcos característicos de cada persona en palmas de las manos, dedos y plantas de los pies. Estas arrugas o surcos epidérmicos vienen determinados genéticamente y son distintos para cada persona.",
            "semana": 20,
            "tipo": "B"
        },
        {
            "titulo": "Cambios en tu cuerpo",
            "descripcion": "El útero se encuentra a la altura del ombligo. La embarazada se encuentra en la mitad del embarazo y, en estos momentos la respiración se hace más profunda y el ritmo cardíaco se acelera para compensar el sobreesfuerzo que debe hacer el sistema circulatorio de la mamá para bombear su sangre y la del feto.En esta etapa también es habitual sentirse cansada y con mucho sueño. Debido al aumento del volumen sanguíneo y el mayor tamaño del útero, puede ser que aparezcan palpitaciones, sofocos o mareos,sobre todo en situaciones estresantes o al acostarse boca arriba",
            "semana": 20,
            "tipo": "M"
        },
        {
            "titulo": "Semana 21",
            "descripcion": "Las medidas están entre 17 y 18 cm y el peso es de 300 gramos. El sistema digestivo está madurando; el feto se encuentra con una gran actividad moviendo las cuatro extremidades y deglutiendo líquido amniótico, que pasa al estómago y al intestino delgado, que absorbe parte del líquido; el resto pasa al intestino grueso. Este líquido amniótico contiene nutrientes que ayudan al desarrollo del bebé, tanto del sistema digestivo como del sistema respiratorio. El grado de desarrollo de los intestinos permite absorber pequeñas cantidades de nutrientes del líquido que el feto traga. Sin embargo, la mayoría de nutrientes del feto seguirán proviniendo de la placenta La médula ósea empieza a producir glóbulos rojos, substituyendo progresivamente la función que realizaba hasta el momento el hígado y el bazo del feto. En las niñas, la vagina comienza a formarse y en los niños los testes descienden desde la pelvis al escroto.",
            "semana": 21,
            "tipo": "B"
        },
        {
            "titulo": "Cambios en tu cuerpo",
            "descripcion": "En esta semana, también puede notarse la aparición de estrías. Esto ocurre porque la piel se está estirando para acomodar el crecimiento del útero. Las estrías son unas líneas en la piel que tienen diferente textura y pueden ser desde rosadas a marrones, dependiendo del color de la piel. Durante el embarazo se van haciendo más evidentes a medida que pasan los meses, pudiendo aparecer en la barriga, nalgas, muslos, caderas y pechos.",
            "semana": 21,
            "tipo": "M"
        },
        {
            "titulo": "Semana 22",
            "descripcion": "Mide entre 19 y 20 cm y su peso es de 350 gramos. A nivel de la cara ya están formados los párpados y las cejas, aunque aún faltan las pestañas y además, aún los párpados están fusionados por lo que el feto estáno no puede abrir los ojos. Los labios se delimitan muy bien, y dentro de las encías se están empezando a formar los dientes. En estas semanas, el sistema límbico está en pleno desarrollo; esta estructura que está en el cerebro será la encargada de controlar as emociones y los sentimientos. El hígado empieza a funcionar hacia la semana 10 del embarazo. Pero su capacidad para metabolizar la bilirrubina y producir bilis (la encargada de digerir los alimentos)no comienza hasta un poco antes del nacimiento. Por eso, los niños prematuros tienen más predisposición a ponerse amarillos (la llamada ictericia), ya que su hígado aún es inmaduro para metabolizar la bilirrubina que se encuentra con niveles aumentados en su sangre.",
            "semana": 22,
            "tipo": "B"
        },
        {
            "titulo": "Semana 22",
            "descripcion": "En la semana 22 de embarazo, el útero ya ha llegado a la altura de tu ombligo y ha aumentado bastante de peso. Serán más evidentes los movimientos del bebé tu abdomen esta de una forma considerable y tu ropa habitual ya no te vale, El aumento del útero trae consigo una molestia: presiona la vejiga y el recto por lo que se debilita el suelo pélvico, algo que podría provocar que tengas pérdidas de orina, Lo normal es que a estas alturas del embarazo hayas engordado entre 5 y 6 kilos. Algunas venas se ven comprimidas y aparecen las varices, edemas en los tobillos y sensación de hinchazón Puede pasarte si tienes mucho estrés o sueles cargar con peso. te salen unas manchas oscuras en la cara, denominadas cloasma. Se producen por el aumento de hormonas que estimulan la pigmentación de la piel.",
            "semana": 22,
            "tipo": "M"
        },
        {
            "titulo": "Semana 23",
            "descripcion": "Las medidas están entre 20 y 21 cm y pesa unos 450 g. Se empieza a depositar el pigmento que colorea la piel; actualmente está piel es delgada y con muchas arrugas, que se irán alisando progresivamente. Así pues, el bebé nacerá con cierta pigmentación en su piel, pero no adquirirá su color definitivo hasta el final del primer año de vida. Sin embargo, el iris aún no está pigmentado. Por lo tanto, todavía no se sabe qué color tendrán los ojos del futuro bebé. Los huesos siguen su transformación progresivamente pasando de cartílago a hueso. Se trata de un proceso de calcificación que se inicia en el centro del hueso y progresa hacia los extremos, y que seguirá una vez haya nacido el bebé. De hecho, durará hasta varios años después.",
            "semana": 23,
            "tipo": "B"
        },
        {
            "titulo": "Semana 23",
            "descripcion": "En la Semana 23 del embarazo la mujer también experimenta hinchazón en el cuerpo. Los tobillos y los pies suelen hincharse, esto se denomina edema, el útero se agranda. Cuando el útero crece las venas se presionan, esto ocasiona presión sobre las venas y ocasiona una mala circulación en las piernas.El abdomen ya ha superado la altura del ombligo, puede que ello te ocasione tirantez en los costados estiramiento que está sufriendo la piel con el crecimiento del útero puede hacer que sientas picores, te cuesta más respirar y te fatigas enseguida, es debido a que el útero empuja a los pulmones hacia arriba Los suplementos de hierro suelen causar estreñimiento en muchas embarazadas, tendrás la sensación de estar más despistada y olvidadiza",
            "semana": 23,
            "tipo": "M"
        },
        {
            "titulo": "Semana 24",
            "descripcion": "Las medidas están entre 21 y 22 cm y pesa unos 700 g. En estos momentos el peso depende también del sexo del feto, por lo que los niños suelen tener pesos algo superiores a las niñas. En estas semanas la mayoría de órganos sensoriales  del feto están maduros (tacto, olfato, oído y papilas gustativas) por lo que con la llegada de estímulos del exterior el feto empieza a interactuar. A través del líquido amniótico el feto se familiariza con olores y sabores . En cambio, debido a la oscuridad que existe en el interior del útero, el feto no es capaz de ver. Además, a causa del espacio que tiene aún en el saco amniótico, el feto cambia de posición varias veces en un día. En esta semana de embarazo se alcanza una etapa muy importante: la viabilidad fetal . A partir de estas semanas se empieza a producir en los pulmones el surfactante pulmonar una sustancia que ayuda al intercambio de oxigeno en los pulmones. Si hubiera alguna complicación que hiciera pensar que el bebe puede nacer antes de tiempo, se administrará una medicación para acelerar la maduracion de los pulmones. En el caso de que se produjera el parto, los pediatras realizarían todas las maniobras necesarias para ayudar al bebé a respirar y adaptarse al ambiente extrauterino.",
            "semana": 24,
            "tipo": "B"
        },
        {
            "titulo": "Semana 24",
            "descripcion": "La parte superior del útero ya se encuentra por encima de tu ombligo. La anemia es frecuente durante el embarazo y, sobre todo, a partir del segundo trimestre. son el mareo, el cansancio, la palidez en la piel y en las mucosas, en ocasiones se pueden experimentar palpitaciones.También puede que notes que tus ojos se resecan y se irritante pica mucho la zona de tu barriga o tus pechos.",
            "semana": 24,
            "tipo": "M"
        },
        {
            "titulo": "Semana 25",
            "descripcion": "Las medidas del feto están sobre los 22 cm de la cabeza a las nalgas y el peso se encuentra sobre 800 gramos. A partir de estas semanas, los párpados del feto se empiezan a abrir y cerrar, y ya tienen pestañas. En cambio, el color de los ojos, a pesar que ya está determinado genéticamente desde el inicio no se definirá hasta un tiempo después del nacimiento ya que ciertos pigmentos necesitan luz para acabar de formarse. En este periodo del embarazo el sentido del oído es el que más se desarrolla ya que las ondas sonoras se desplazan por el líquido amniótico, llegando al feto por lo que empieza a escuchar los primeros sonidos, sobre todo aquellos más próximos, es decir los que provienen del cuerpo de la madre. En estas semanas, el feto es muy activo y puede que ya se coloque con la cabeza o las nalgas hacia abajo, pero eso no quiere decir que vaya a mantenerse así hasta el parto, porque todavía es pequeño y tiene espacio suficiente para moverse y cambiar de posición varias veces durante el día.",
            "semana": 25,
            "tipo": "B"
        },
        {
            "titulo": "Semana 25",
            "descripcion": "la semana 25 de embarazo, la compresión del útero sobre el estómago puede dar lugar al reflujo o sensación de ardor de estómago También son frecuentes los gases o flatulencias que, en algunos casos, pueden producir dolor cuando no se expulsan. Se presenta la falta de aire las náuseas y los vómito",
            "semana": 25,
            "tipo": "M"
        },
        {
            "titulo": "Semana 26",
            "descripcion": "El feto están sobre los 23 cm. de la cabeza a las nalgas y el peso se encuentra sobre 900 gramos. El feto tiene ciclos de sueño y vigilia. Estos ciclos tienen una duración mucho menor que los de un niño o un adulto, por lo que una gran parte del día lo pasará dormido y no se moverá pero en otros momentos se activará y la embarazada notará claramente sus movimientos, que suelen ser más intensos y coordinados. Los reflejos están desarrollados y es frecuente que ante un estímulo responda estirando los brazos o las piernas y lo puedas notar a través del abdomen. El sistema nervioso sigue madurando: aumenta su capacidad de controlar la temperatura corporal y aparece progresivamente la capacidad de realizar movimientos respiratorios. Aunque no respire dentro del útero irá practicando para cuando llegue el momento del nacimiento. El feto va acumulando tejido adiposo (grasa) bajo la piel, reduciendo los pliegues y arruguitas de la piel. Esta grasita le ayudará a mantener el calor una vez haya nacido. En estos momentos, el feto ingiere aproximadamente medio litro de líquido amniótico al día para seguir con la maduración del sistema digestivo y respiratorio.",
            "semana": 26,
            "tipo": "B"
        },
        {
            "titulo": "Semana 26",
            "descripcion": "Es posible que los cambios hormonales afecten a tu estado de ánimo y a tu humor y pases de la risa al llanto con facilidad. incluso interferir en su deseo sexual cada vez tendrás más necesidad de acudir al baño cada menos tiempo. La cantidad de orina de cada micción no suele ser muy abundantem debido a que al estar la vejiga comprimida hacia la semana 26 de embarazo ya están los resultados de la primera sobrecarga de glucosa. Es cuando las pacientes a las que les ha dado alterada se realizan la segunda sobrecarga. Si la primera sobrecarga de glucosa ha dado alterada, deberás repetirte También son frecuentes la aparición de estrías en el abdomen y en el pecho",
            "semana": 26,
            "tipo": "M"
        },
        {
            "titulo": "Semana 27",
            "descripcion": "A partir de la semana 27, empieza el tercer y último trimestre del embarazo. Tu bebé ya pesa en torno a 1 kilo y la longitud total de la cabeza a los pies es de unos 34 centímetros. Los movimientos fetales son más fuertes y pueden llegar a hacerte daño.",
            "semana": 27,
            "tipo": "B"
        },
        {
            "titulo": "Semana 27",
            "descripcion": "La línea marrón que atraviesa de forma vertical el abdomen se denomina línea alba, y se debe a un aumento de melanina en dicha zona de la piel. En esta semana del embarazo es cuando se hace más evidente dicha línea alba.",
            "semana": 27,
            "tipo": "M"
        },
        {
            "titulo": "Semana 28",
            "descripcion": "En la semana 28 de embarazo tu bebé se parece más a un recién nacido. La grasa bajo su piel empieza a redondear sus formas y su sistema nervioso central comienza a fraguarse. Con 28 semanas de gestación, poco a poco, empieza a parecerse al bebé que tendrás en tus brazos en unas cuantas semanas.",
            "semana": 28,
            "tipo": "B"
        },
        {
            "titulo": "Semana 28",
            "descripcion": "Ya habrás notado que empiezas a dormir mal debido a los movimientos fetales y a los cambios hormonales que se están produciendo en ti. Llegas a las 10 de la noche muy cansada y con sueño por lo que te duermes enseguida… Pero luego te despiertas a mitad de la noche totalmente despejada y esto te agobia. El insomnio gestacional es frecuente en el tercer trimestre y a veces empieza incluso antes. Es debido a la alteración que existe en el embarazo en la liberación de algunas hormonas sexuales que controlan el sueño y la vigilia. Puedes tomarte antes de acostarte dos valerianas con una infusión relajante de tila o melisa. Procura no dormir boca arriba. La mejor postura es de lado, preferiblemente del izquierdo",
            "semana": 28,
            "tipo": "M"
        },
        {
            "titulo": "Semana 29",
            "descripcion": "Tu hijo ya pesa 1.250 gramos y mide unos 37 centímetros de la cabeza a los pies con 29 semanas de embarazo.Se produce un notable desarrollo de la cara del bebé: Ya tiene cejas, pestañas y abre y cierra los ojos.Todavía el diámetro de su cabeza es mayor que el de su abdomen. Por eso, los niños prematuros suelen tener una cabeza desproporcionada con relación al resto del cuerpo. Esta situación se suele invertir hacia la semana 35 de embarazo, momento en que la medida del abdomen del bebé supera el diámetro de la cabeza.",
            "semana": 29,
            "tipo": "B"
        },
        {
            "titulo": "Semana 29",
            "descripcion": "Qué sucede en la semana 29 de embarazo? Tu bebé está cogiendo peso y eso se nota en la piel del abdomen: necesitas mucha hidratación diaria para evitar las temidas estrías, que también pueden afectar a muslos, caderas y pecho. El ejercicio físico moderado es básico para que te encuentres bien. Puedes notar ya algunas contracciones y cada vez tienes más molestias y dolores en el bajo vientre. Es normal porque tu canal del parto se está preparando para el  gran día.",
            "semana": 29,
            "tipo": "M"
        },
        {
            "titulo": "Semana 30",
            "descripcion": "Tu hijo ya pesa unos 1.350 gramos y mide unos 38 centímetros de la cabeza a los pies con 30 semanas de embarazo.A partir de este momento, el crecimiento del bebé continua pero no tan rápido como el que ha experimentado hasta ahora. Notarás movimientos fetales más lentos: si el bebé no está bien colocado, aún puede adoptar la posición correcta para el parto (llamada cefálica).Si todo transcurre con normalidad, no tendrás visita al ginecólogo hasta la semana 36 de embarazo, ya que las citas se dan cada cuatro o seis semanas. Mientras tanto, si tienes cualquier duda, puedes consultar a tu matrona.",
            "semana": 30,
            "tipo": "B"
        },
        {
            "titulo": "Semana 30",
            "descripcion": "Tan sólo faltan 10 semanas para llegar a la fecha de parto y en el cuerpo de la madre se siguen produciendo cambios importantes. El útero sigue aumentado de tamaño de forma progresiva y en estos momentos ya mide unos 30 cm aproximadamente desde la sínfisis del pubis. A medida que el útero crece, empiezan a producirse algunos cambios en la pelvis, que de forma casi imperceptible va incrementando su diámetro en su proceso de preparación para el momento del parto. Los movimientos de tu bebé empiezan a ser molestos en algunas ocasiones, sobre todo cuando se trata de patadas dirigidas a la parte alta del abdomen donde se localiza el hígado y el diafragma. Incluso cuando el bebé está de nalgas, las patadas enérgicas a la parta baja del abdomen son molestas ya que suelen dirigirse a la vejiga. Debido al aumento de volumen del útero, en estos momentos acostumbran a aparecer ardores, gases y otras molestias abdominales conocida como Acidez o ardor de estómago durante el embarazo; Molestias o dolores leves abdominales durante el embarazo, por lo que a partir de esta semana conviene elegir bien lo que comas. A partir de esta semana y hasta las 36, las visitas al ginecólogo se realizan cada cuatro o seis semanas.",
            "semana": 30,
            "tipo": "M"
        },
        {
            "titulo": "Semana 31",
            "descripcion": "Tu bebé pesa unos 1.600 gramos y mide 40 centímetros en la semana 31 de embarazo.A esta edad gestacional, la mayoría de los niños se sitúan con la cabeza hacia abajo (en la llamada posición cefálica), por lo que las patadas se notan en la parte alta del abdomen.Esta posición cabeza abajo todavía puede variar, aunque generalmente ya no se modifique porque los movimientos van siendo más limitados: el útero es cada vez más pequeño para el bebé.Si el feto se ha colocado de nalgas, notarás menos las patadas. Sin embargo, se hará más evidente la presión de la cabeza debajo de las costillas. El diámetro de la cabeza sigue siendo mayor que el del abdomen.",
            "semana": 31,
            "tipo": "B"
        },
        {
            "titulo": "semana 31",
            "descripcion": "Las molestias en la parte baja del abdomen pueden ir aumentando a medida que aumenta el volumen del abdomen. Además, debido a los cambios que se producen en la pelvis, pueden aparecer cuadros de dolor en esta zona que dificulten la movilidad. Dentro de la preparación del cuerpo para el nacimiento de tu bebé también se encuentran los cambios que se producen en el pecho para prepararlo para la lactancia. En estos momentos puede producirse la secreción de calostro a través del pezón que en algunas veces puede incomodar a la embarazada, esa primera lechita que es tan importante para tu bebé. En el caso de que estas secreciones sean abundantes, puede ser necesario usar discos absorbentes en el sostén para evitar manchar la ropa o toallitas absorbentes. El incremento de presión que realizan el útero y tu bebé en la zona pélvica produce un enlentecimiento de la sangre a este nivel . Esto, acompañado del aumento del flujo de sangre a este nivel hace que en estos momento empieces a notar la vulva más hinchada. Esto no representa ningún problema pero en algunos casos puede ir acompañado de varices, que sí pueden ser molestas",
            "semana": 31,
            "tipo": "M"
        },
        {
            "titulo": "Semana 32",
            "descripcion": "Los pulmones aún no están maduros en un feto de 32 semanas de embarazo, debido a que no tienen surfactante pulmonar (una sustancia que hace que los alveolos pulmonares no se colapsen y se mantengan abiertos). Si hubiese que finalizar la gestación, bien por motivos maternos o fetales, se deberían madurar los pulmones del bebé con corticoides.",
            "semana": 32,
            "tipo": "B"
        },
        {
            "titulo": "Semana 32",
            "descripcion": "En este momento del embarazo es muy habitual la aparición de hemorroides, que son una dilatación de las venas que se encuentra a nivel del recto. Esta dilatación se produce por varios motivos. El primero es por la disminución del retorno venoso desde la parte inferior del cuerpo debido a la presión que ejerce el útero sobre las venas de esta zona junto con la dilatación de los vasos que se produce sobretodo en la parte final de embarazo. Además, la presencia de estreñimiento, síntoma muy común en el embarazo, también ayuda a la aparición de las hemorroides al necesitar un aumento muy importante de la presión dentro de la barriga para poder ir al baño. Por este motivo es muy importante prevenir el estreñimiento con medidas muy sencillas. Los síntomas más comunes que producen las hemorroides son el picor y escozor en la zona anal que pueden resolverse con algunas pomadas que pueden ser indicadas por tu médico. En el caso de que las hemorroides sean dolorosas o aparezca sangrado tras ir al baño, es importante acudir al médico ya que pueden haber aparecido zonas de trombosis o lesión en las mucosas que precisen de una visita por un especialista. Este es un buen momento para iniciar la preparación del periné para el momento del parto. Algunos estudios han demostrado que la realización de masajes en el periné disminuye la tasa de episiotomías y/o desgarros en los partos vaginales no complicados. Estos masajes se deben realizar de forma diaria.",
            "semana": 32,
            "tipo": "M"
        },
        {
            "titulo": "Semana 33",
            "descripcion": "Tu bebé pesa alrededor de los 2 kilos y mide unos 43 centímetros en la semana 33 de gestación.Ya suele estar colocado cabeza abajo, lo que denominamos presentación cefálica.Los movimientos del bebé son más limitados, y sobre todo son los miembros inferiores y superiores, los que mueve con más frecuencia y con más fuerza, por lo que a veces te pueden doler las patadas.Cada vez es más grande y tiene menos espacio para girar de un lado a otro o de arriba a abajo. El movimiento fetal también dependerá de la cantidad de líquido amniótico que tengas: a mayor cantidad de líquido, mayor movimiento. La percepción de los movimientos fetales es mayor cuanto más delgada estés, pues el aumento de grasa en la pared abdominal disminuye la percepción de los mismos.",
            "semana": 33,
            "tipo": "B"
        },
        {
            "titulo": "Semana 33",
            "descripcion": "El dolor lumbar en estos momentos del embarazo también se puede intensificar, e incluso irradiar a la nalga, el muslo y la pierna; es la llamada ciática y se produce por la compresión del nervio ciático debido a que se acentúa la curva lumbar por el cambio en el centro de gravedad. Este síntoma es relativamente frecuente y podemos evitar su aparición con la práctica regular de ejercicio y/o yoga. Si no había aparecido hasta ahora, es posible que empiecen a aparecer síntomas digestivos como los ardores, gases y otras molestias abdominales. Es importante comer en pequeñas cantidades, reducir los alimentos retrasan el vaciado gástrico, como bebidas carbonatadas (con gas, en especial las bebidas de cola), café, té, chocolate y alimentos o preparaciones grasas (fritos, estofados o guisos grasos).",
            "semana": 33,
            "tipo": "M"
        },
        {
            "titulo": "Semana 34",
            "descripcion": "Tu hijo ya pesa unos 2.200 gramos y mide un total de 44 centímetros de la cabeza a los pies con 34 semanas de embarazo.El bebé ya empieza a moverse menos porque su tamaño es mayor y el espacio del que dispone es menor dentro del útero.A pesar de ello, las patadas y movimientos de las manos los seguirás notando con intensidad,  sobre todo al final del día cuando te sientes a ver un poco la televisión o leer. También en la cama serás más consciente de los movimientos fetales, pues durante el día no prestas tanta atención.",
            "semana": 34,
            "tipo": "B"
        },
        {
            "titulo": "Semana 34",
            "descripcion": "En estos momento, el útero ya ha crecido mucho y llega unos 30 cm por encima del pubis, por lo que todos los órganos abdominales se desplazan hacia arriba provocandote incomodidad y también puede hacer que la respiración sea más dificultosa, con respiraciones rápidas, cortas y superficiales. Además, el estiramiento de la piel puede producir picores y estrías, sobretodo si la piel no se encuentra correctamente hidratada. El mejor remedio es la prevención con cremas específicas aplicadas regularmente. Debido al aumento del tamaño del útero y de la presión en la pelvis, en estos momentos pueden empeorar muchos de los síntomas relacionados. Este es el caso de las embarazadas con edema y tendencia a la formación de varices en piernas y en la vulva. Para reducir las molestias, debe realizar todos los días ejercicios para mejorar la circulación de las extremidades inferiores así como nadar o caminar al menos durante una hora al día. Las molestias relacionadas con el aparato digestivo también son frecuentes en la recta final sin olvidar la necesidad de orinar con mayor frecuencia y el aumento de flujo.",
            "semana": 34,
            "tipo": "M"
        },
        {
            "titulo": "Semana 35",
            "descripcion": "El bebé pesa unos 2.500 gramos y mide alrededor de 45 centímetros en la semana 35 de embarazo. A partir ahora, los pulmones de tu hijo ya están maduros. Es decir, que el recién nacido es capaz de adaptarse a la vida extrauterina con muy pocos problemas respiratorios. Y desarrollar un síndrome de membrana hialina es muy infrecuente en esta edad gestacional.",
            "semana": 35,
            "tipo": "B"
        },
        {
            "titulo": "Semana 35",
            "descripcion": "A estas alturas, se puede notar una “sensación de peso” en la zona de la pelvis ya que el feto se empieza a acomodar en ella, hecho que puede provocar molestias y calambres a nivel de la vagina. Esta misma presión, también se ejerce sobre la vejiga, por lo que esposible que aumente la frecuencia con la que vas a orinar. Es una sensación muy similar a la que se experimentó en las primeras semanas de gestación. En el abdomen también es frecuente ver como sobresale el ombligo por el aumento progresivo de la barriga. Es normal que aparezcan las contracciones de Braxton Hicks, en las que el abdomen se pone duro de forma irregular y no suelen ser dolorosas. También se acentúan síntomas digestivos como acidez o ardor de estómago. Es muy importante evitar estar en decúbito supino (es decir, estirada mirando hacia arriba)durante períodos de tiempo largos, ya que favorece la compresión vascular de la vena cavaque tiene como consecuencia que esté hipotensa y tenga sensación de mareo. Lo ideal es procurar descansar de lado (decúbito lateral), lo que mejora el intercambio de oxígeno entre la madre y el bebé.",
            "semana": 35,
            "tipo": "M"
        },
        {
            "titulo": "Semana 36",
            "descripcion": "El bebé pesa unos 2.750 gramos y mide 46 centímetros en la semana 36 de embarazo. El niño sigue desarrollándose y ganando peso.Su proceso de madurez neurológica continúa. Con 36 semanas de gestación todavía se le considera un feto prematuro. El bebé sigue moviéndose, lo notarás a diario, pero es raro que logre darse la vuelta dentro del útero materno.",
            "semana": 36,
            "tipo": "B"
        },
        {
            "titulo": "Semana 36",
            "descripcion": "Notarás la tripa más baja debido al encajamiento del feto en la pelvis y probablemente empiecen a disminuir los dolores costales y el reflujo gastroesofágico tras las comidas.Sigues durmiendo mal y la espalda puede dolerte debido a la lumbalgia producida por el peso de la tripa. Amanecerás con la cara y las manos hinchadas, y a medida que pase el día lo que se te hincharán serán los tobillos.",
            "semana": 36,
            "tipo": "M"
        },
        {
            "titulo": "Semana",
            "descripcion": "El bebé pesa unos 2.900 gramos y mide 47 centímetros con 37 semanas de embarazo. A partir de este momento ya no es un niño prematuro, ya que la prematuridad y el parto pretérmino se consideran por debajo de la semana 37 de gestación. Pero sigue siendo un pretérmino tardío hasta la semana 38 de embarazo.  La cabeza del niño está ya encajada en el canal del parto entre los huesos de la pelvis. Aproximadamente un 3 por ciento de los fetos en lugar de la cabeza, introducen las nalgas o los pies en el canal del parto. Es la llamada presentación podálica.  A estas alturas de la gestación es muy difícil que el feto colocado de nalgas se dé la vuelta, por lo que sería indicación para realizar una cesárea.",
            "semana": 37,
            "tipo": "B"
        },
        {
            "titulo": "Semana 37",
            "descripcion": "Puede aparecer un pequeño manchado o hebras de sangre en la ropa interior. Es lo que se llama  en inglés bloody show y que denominamos sangrado cervical. Se produce cuando el cuello del útero empieza a dilatarse debido al comienzo de las contracciones.  A veces aparece después de una exploración que te realiza el ginecólogo o la matrona. El manchado es escaso. Por eso, no debes alarmarte: en caso de sangrado abundante similar o mayor a una regla deberías acudir a urgencias porque la causa del sangrado puede ser otra a la referida.",
            "semana": 37,
            "tipo": "M"
        },
        {
            "titulo": "dsdjudsjdsjdsjsd",
            "descripcion": "El bebé pesa ya unos 3 kilos y mide cerca de 47 centímetros en con 38  semanas de embarazo. Cada vez los movimientos de la criatura son menos bruscos, dado que tiene muy poco espacio para moverse.  El hipo del bebé (lo notas a través del abdomen) puede estar presente hasta el momento del parto. Y el líquido amniótico va disminuyendo a medida que la placenta va envejeciéndose. Las placentas de embarazadas fumadoras se envejecen y calcifican más precozmente que las de las mujeres no fumadoras.Habrás observado que en los informes de las ecografías aparece el grado de la placenta en números romanos ( I, II, III y IV). Indica el envejecimiento de la placenta: a mayor grado, mayor envejecimiento. Lo normal es que a estas alturas del embarazo la placenta tenga un grado III.",
            "semana": 38,
            "tipo": "B"
        },
        {
            "titulo": "Semana 38",
            "descripcion": "Notarás más baja la barriga la y tu dolor costal se transformará en dolor púbico. Esto indica que tu hijo se está encajando. Desde el ombligo hasta el fondo uterino hay unos 16 centímetros. Estás muy cansada en esta semana del embarazo: te encuentras muy pesada y cada vez duermes peor.  Este cansancio es más llevadero en los meses de otoño e invierno, pero a las que os coincide en verano lo lleváis mucho peor.  En cuanto a la tensión arterial, no debe superar 140 la máxima (sistólica) y 90 la mínima (diastólica). Te seguirán tomando la tensión arterial en cada visita.",
            "semana": 38,
            "tipo": "M"
        },
        {
            "titulo": "Semana 39",
            "descripcion": "El bebé pesa unos 3.250 gramos y mide unos 46 centímetros en la semana 39 de embarazo.Cada vez tiene menos espacio para realizar movimientos dentro del útero materno.Ya se puede decir que todos sus órganos están maduros: en cualquier momento puede producirse el parto.",
            "semana": 39,
            "tipo": "B"
        },
        {
            "titulo": "Semana 39",
            "descripcion": "Con 39 semanas de embarazo estás muy pesada: te cuesta caminar, vestirte y realizar las tareas cotidianas tanto fuera como dentro de casa. Ya estás muy pesada e incómoda con posiciones normales como, por ejemplo, estar sentada o tumbada. En resumen, te cuesta mucho moverte a estas alturas de la gestación. Sin embargo, las recomendaciones de tu matrona y ginecólogo son que te muevas y camines.",
            "semana": 39,
            "tipo": "M"
        },
        {
            "titulo": "Semana 40",
            "descripcion": "El bebé pesa cerca de 3.400 gramos y mide unos 48 centímetros en la semana 40 de embarazo. Cada vez se mueve menos dentro de tu útero, aunque sigues notando sus patadas. Es importante que sepas que si llevas más de una hora sin notar que se mueve dentro, lo estimules golpeando la tripa suavemente para despertarle, bebiendo un zumo o tomando unas galletas. El aporte de glucosa hará que el bebé empiece a moverse. Si pese a estas recomendaciones, pasado un rato, sigues sin notarle dentro, acude a urgencias.",
            "semana": 40,
            "tipo": "B"
        },
        {
            "titulo": "Semana 40",
            "descripcion": "Puedes empezar a notar cada vez más contracciones, aunque hay embarazadas que llegan a la semana 40 sin contracciones. ¿En qué debes fijarte?  Si las contracciones son rítmicas, cada cinco minutos, duran más de un hora y no ceden aunque te tumbes o te sientes, deberás acudir a urgencias. Las contracciones de parto empiezan en la región más alta del útero y van bajando hasta el pubis: ¡es como si el útero se exprimiese! El hecho de que sean o no dolorosas depende de cada gestante y de su umbral de dolor.  Y aunque las contracciones no sean muy seguidas, si notas un intenso dolor, prepárate también para ir a urgencias.",
            "semana": 40,
            "tipo": "M"
        },
        {
            "titulo": "Semana 41",
            "descripcion": "El bebé ya tiene el tamaño completo y está listo para nacer en cualquier momento. Su longitud generalmente varía entre 48 y 53 cm y su peso puede estar entre los 3 y 4,5 kg, dependiendo del sexo del bebé. Normalmente, los niños son más altos y pesan más.",
            "semana": 41,
            "tipo": "B"
        },
        {
            "titulo": "Semana 41",
            "descripcion": "Felicitaciones, mamá!, la espera ha terminado y pronto tu bebé vendrá al mundo. El crecimiento sano del bebé depende de su entorno y lo favorece una buena relación de pareja de los padres.En los días previos al inicio del parto, las contracciones pueden hacerse más frecuentes y puedes expulsar moco teñido de sangre (tapón mucoso), lo cual es normal. El trabajo de parto ha comenzado cuando las contracciones se presentan de dos a tres veces en 10 minutos, durante una hora por lo menos, siendo este el momento para acudir al sitio de atención; no importa la hora del día en que esto ocurra. En los casos en que debe inducirse el parto por indicación médica, este proceso es similar.",
            "semana": 41,
            "tipo": "M"
        },
        {
            "titulo": "Semana 42",
            "descripcion": " El bebé ya tiene el tamaño completo y está listo para nacer en cualquier momento. Su longitud generalmente varía entre 48 y 53 cm y su peso puede estar entre los 3 y 4,5 kg, dependiendo del sexo del bebé. Normalmente, los niños son más altos y pesan más.",
            "semana": 42,
            "tipo": "B"
        },
        {
            "titulo": "Semana 42",
            "descripcion": "Felicitaciones, mamá!, la espera ha terminado y pronto tu bebé vendrá al mundo. El crecimiento sano del bebé depende de su entorno y lo favorece una buena relación de pareja de los padres.En los días previos al inicio del parto, las contracciones pueden hacerse más frecuentes y puedes expulsar moco teñido de sangre (tapón mucoso), lo cual es normal. El trabajo de parto ha comenzado cuando las contracciones se presentan de dos a tres veces en 10 minutos, durante una hora por lo menos, siendo este el momento para acudir al sitio de atención; no importa la hora del día en que esto ocurra. En los casos en que debe inducirse el parto por indicación médica, este proceso es similar.",
            "semana": 42,
            "tipo": "M"
        }

    ]
}